Repository: dvdweyer/KeyMinder
Catalog: KeyMinder/Localizable.xcstrings
Source language: en
Languages: ar, bn, da, de, es, fi, fr, he, hi, id, it, ja, ko, nb, nl, pl, pt, ru, sv, th, tr, vi, zh_hans, zh_hant

source: iCloud has settings from another Mac. Which settings should take effect on this Mac?
ar: يحتوي iCloud على إعدادات من جهاز Mac آخر. أيّ الإعدادات يجب تطبيقها على هذا الـ Mac؟
bn: iCloud-এ অন্য একটি Mac-এর সেটিংস রয়েছে। এই Mac-এ কোন সেটিংস কার্যকর হবে?
da: iCloud har indstillinger fra en anden Mac. Hvilke indstillinger skal gælde på denne Mac?
de: iCloud enthält Einstellungen von einem anderen Mac. Welche Einstellungen sollen auf diesem Mac gelten?
es: iCloud tiene configuración de otro Mac. ¿Qué configuración debe aplicarse en este Mac?
fi: iCloudissa on asetuksia toiselta Macilta. Mitkä asetukset otetaan käyttöön tällä Macilla?
fr: iCloud contient des réglages provenant d'un autre Mac. Quels réglages doivent s'appliquer sur ce Mac ?
he: ב-iCloud יש הגדרות ממק אחר. אילו הגדרות יחולו על ה-Mac הזה?
hi: iCloud में किसी अन्य Mac की सेटिंग्स हैं। इस Mac पर कौन सी सेटिंग्स लागू होनी चाहिए?
id: iCloud memiliki pengaturan dari Mac lain. Pengaturan mana yang harus berlaku di Mac ini?
it: iCloud contiene impostazioni da un altro Mac. Quali impostazioni devono essere attive su questo Mac?
ja: iCloudに別のMacの設定があります。このMacで有効にする設定はどちらですか?
ko: iCloud에 다른 Mac의 설정이 있습니다. 이 Mac에 어떤 설정을 적용하시겠습니까?
nb: iCloud har innstillinger fra en annen Mac. Hvilke innstillinger skal gjelde på denne Macen?
nl: iCloud heeft instellingen van een andere Mac. Welke instellingen moeten op deze Mac van kracht zijn?
pl: iCloud ma ustawienia z innego Maca. Które ustawienia powinny obowiązywać na tym Macu?
pt: O iCloud tem configurações de outro Mac. Quais configurações devem ser aplicadas neste Mac?
ru: В iCloud есть настройки с другого Mac. Какие настройки должны применяться на этом Mac?
sv: iCloud har inställningar från en annan Mac. Vilka inställningar ska gälla på den här Mac?
th: iCloud มีการตั้งค่าจาก Mac เครื่องอื่น การตั้งค่าใดควรมีผลบน Mac เครื่องนี้?
tr: iCloud'da başka bir Mac'ten ayarlar var. Bu Mac'te hangi ayarlar geçerli olsun?
vi: iCloud có cài đặt từ một Mac khác. Cài đặt nào sẽ được áp dụng trên Mac này?
zh_hans: iCloud 中有来自其他 Mac 的设置。此 Mac 上应使用哪些设置？
zh_hant: iCloud 中有來自其他 Mac 的設定。此 Mac 上應使用哪些設定？

source: Ignore App
ar: تجاهل التطبيق
bn: অ্যাপ উপেক্ষা করুন
da: Ignorer app
de: App ignorieren
es: Ignorar app
fi: Ohita sovellus
fr: Ignorer l'app
he: התעלם מאפליקציה
hi: ऐप अनदेखा करें
id: Abaikan Aplikasi
it: Ignora app
ja: アプリを無視
ko: 앱 무시
nb: Ignorer app
nl: App negeren
pl: Ignoruj aplikację
pt: Ignorar app
ru: Игнорировать приложение
sv: Ignorera app
th: ละเว้นแอป
tr: Uygulamayı Yoksay
vi: Bỏ qua ứng dụng
zh_hans: 忽略应用
zh_hant: 忽略應用程式

source: Ignore Menu
ar: تجاهل القائمة
bn: মেনু উপেক্ষা করুন
da: Ignorer menu
de: Menü ignorieren
es: Ignorar menú
fi: Ohita valikko
fr: Ignorer le menu
he: התעלם מתפריט
hi: मेनू अनदेखा करें
id: Abaikan Menu
it: Ignora menu
ja: メニューを無視
ko: 메뉴 무시
nb: Ignorer meny
nl: Menu negeren
pl: Ignoruj menu
pt: Ignorar menu
ru: Игнорировать меню
sv: Ignorera meny
th: ละเว้นเมนู
tr: Menüyü Yoksay
vi: Bỏ qua menu
zh_hans: 忽略菜单
zh_hant: 忽略選單

source: Ignored
ar: المتجاهلة
bn: উপেক্ষিত
da: Ignorerede
de: Ignorierte
es: Ignorado
fi: Ohitetut
fr: Ignoré
he: מתעלמת
hi: अनदेखे
id: Diabaikan
it: Ignorato
ja: 無視する
ko: 무시된
nb: Ignorerte
nl: Genegeerde
pl: Ignorowane
pt: Ignorado
ru: Игнорируемые
sv: Ignorerade
th: ที่ถูกละเว้น
tr: Yoksayılan
vi: Bị bỏ qua
zh_hans: 已忽略
zh_hant: 已忽略

source: Ignored Apps
ar: التطبيقات المتجاهلة
bn: উপেক্ষিত অ্যাপ
da: Ignorerede apps
de: Ignorierte Apps
es: Apps ignoradas
fi: Ohitetut sovellukset
fr: Apps ignorées
he: אפליקציות מתעלמות
hi: अनदेखे ऐप्स
id: Aplikasi yang Diabaikan
it: App ignorate
ja: 無視するアプリ
ko: 무시된 앱
nb: Ignorerte apper
nl: Genegeerde apps
pl: Ignorowane aplikacje
pt: Apps ignoradas
ru: Игнорируемые приложения
sv: Ignorerade appar
th: แอปที่ถูกละเว้น
tr: Yoksayılan Uygulamalar
vi: Ứng dụng bị bỏ qua
zh_hans: 已忽略的应用
zh_hant: 已忽略的應用程式

source: Ignored Commands
ar: الأوامر المُتجاهَلة
bn: উপেক্ষিত কমান্ড
da: Ignorerede kommandoer
de: Ignorierte Befehle
es: Comandos ignorados
fi: Ohitetut komennot
fr: Commandes ignorées
he: פקודות מתעלמות
hi: अनदेखे कमांड
id: Perintah yang Diabaikan
it: Comandi ignorati
ja: 無視するコマンド
ko: 무시된 명령
nb: Ignorerte kommandoer
nl: Genegeerde opdrachten
pl: Ignorowane polecenia
pt: Comandos ignorados
ru: Игнорируемые команды
sv: Ignorerade kommandon
th: คำสั่งที่ถูกละเว้น
tr: Yoksayılan Komutlar
vi: Lệnh bị bỏ qua
zh_hans: 忽略的命令
zh_hant: 忽略的命令

source: Ignored Menus
ar: القوائم المتجاهلة
bn: উপেক্ষিত মেনু
da: Ignorerede menuer
de: Ignorierte Menüs
es: Menús ignorados
fi: Ohitetut valikot
fr: Menus ignorés
he: תפריטים מוסתרים
hi: अनदेखे मेनू
id: Menu yang Diabaikan
it: Menu ignorati
ja: 無視するメニュー
ko: 무시된 메뉴
nb: Ignorerte menyer
nl: Genegeerde menu's
pl: Ignorowane menu
pt: Menus ignorados
ru: Игнорируемые меню
sv: Ignorerade menyer
th: เมนูที่ถูกละเว้น
tr: Yoksayılan Menüler
vi: Menu bị bỏ qua
zh_hans: 已忽略的菜单
zh_hant: 已忽略的選單

source: Import Settings…
ar: استيراد الإعدادات…
bn: সেটিংস আমদানি করুন…
da: Importer indstillinger…
de: Einstellungen importieren…
es: Importar ajustes…
fi: Tuo asetukset…
fr: Importer les réglages…
he: ייבוא הגדרות…
hi: सेटिंग्ज़ आयात करें…
id: Impor Pengaturan…
it: Importa impostazioni…
ja: 設定をインポート…
ko: 설정 가져오기…
nb: Importer innstillinger…
nl: Instellingen importeren…
pl: Importuj ustawienia…
pt: Importar ajustes…
ru: Импортировать настройки…
sv: Importera inställningar…
th: นำเข้าการตั้งค่า…
tr: Ayarları İçe Aktar…
vi: Nhập cài đặt…
zh_hans: 导入设置…
zh_hant: 匯入設定…

source: in %@
ar: في %@
bn: %@-এ
da: i %@
es: en %@
fi: kohdassa %@
fr: dans %@
he: ב‑%@
hi: %@ में
id: di %@
ja: %@ 内
ko: %@에서
nb: i %@
pl: w %@
pt: em %@
ru: в %@
sv: i %@
th: ใน %@
tr: %@ içinde
vi: trong %@
zh_hans: 在 %@ 中
zh_hant: 在 %@ 中

source: In apps with many menu entries (e.g., browser history), the popup may take
ar: في التطبيقات ذات إدخالات قائمة كثيرة (مثل سجل المتصفح)، قد تستغرق النافذة المنبثقة
bn: অনেক মেনু আইটেম সহ অ্যাপে (যেমন ব্রাউজার ইতিহাস) পপআপটি প্রদর্শিত হতে
da: I apps med mange menupunkter (fx browserhistorik) kan pop-up'en tage
de: In Apps mit vielen Menüeinträgen (z. B. Browserverlauf) kann das Popup
es: En apps con muchas entradas de menú (p. ej., el historial del navegador), la ventana emergente puede tardar
fi: Sovelluksissa, joissa on paljon valikkokohteita (esim. selaimen historia), ponnahdusikkuna saattaa ottaa
fr: Dans les apps comportant de nombreuses entrées de menu (ex. : historique du navigateur), la fenêtre surgissante peut prendre
he: באפליקציות עם פריטי תפריט רבים (למשל, היסטוריית דפדפן), החלון המוקפץ עשוי לקחת
hi: कई मेनू प्रविष्टियों वाले ऐप्स में (जैसे, ब्राउज़र इतिहास), पॉपअप को दिखने में
id: Di aplikasi dengan banyak entri menu (mis., riwayat browser), popup mungkin memerlukan waktu
it: Nelle app con molte voci di menu (ad es. la cronologia del browser), il popup può impiegare
ja: メニュー項目が多いアプリ（例：ブラウザの履歴）では、ポップアップの表示に
ko: 메뉴 항목이 많은 앱(예: 브라우저 기록)에서는 팝업이 표시되기까지
nb: I apper med mange menyvalg (f.eks. nettleserlogg) kan popup-vinduet ta
nl: In apps met veel menu-items (bijv. browsegeschiedenis) kan het pop-upvenster
pl: W aplikacjach z wieloma pozycjami menu (np. historia przeglądarki) wyświetlenie okna podręcznego może potrwać
pt: Em apps com muitas entradas de menu (p. ex., histórico do navegador), o pop-up pode levar
ru: В приложениях с большим количеством пунктов меню (например, история браузера) для появления всплывающего окна может потребоваться
sv: I appar med många menyobjekt (t.ex. webbläsarhistorik) kan popup-fönstret ta
th: ในแอปที่มีรายการเมนูจำนวนมาก (เช่น ประวัติเบราว์เซอร์) ป็อปอัพอาจใช้เวลา
tr: Çok sayıda menü öğesi olan uygulamalarda (ör. tarayıcı geçmişi) açılır pencere
vi: Trong các ứng dụng có nhiều mục menu (ví dụ: lịch sử trình duyệt), cửa sổ bật lên có thể mất
zh_hans: 在菜单项较多的应用（如浏览器历史记录）中，弹出窗口可能需要
zh_hant: 在選單項目較多的應用程式（如瀏覽器歷史記錄）中，彈出視窗可能需要

source: Instant lookup — just switch to any app
ar: بحث فوري — فقط انتقل إلى أي تطبيق
bn: তাৎক্ষণিক অনুসন্ধান — যেকোনো অ্যাপে সুইচ করুন
da: Øjeblikkelig opslag — skift bare til en hvilken som helst app
de: Sofortzugriff – einfach zu einer beliebigen App wechseln
es: Búsqueda instantánea — solo cambia a cualquier app
fi: Välitön haku — vaihda vain mihin tahansa sovellukseen
fr: Recherche instantanée — changez simplement d'app
he: חיפוש מיידי — פשוט עבור לכל אפליקציה
hi: तुरंत खोजें — बस किसी भी ऐप पर स्विच करें
id: Pencarian instan — cukup beralih ke aplikasi mana pun
it: Ricerca istantanea — passa semplicemente a qualsiasi app
ja: 即座に検索 — 任意のアプリに切り替えるだけ
ko: 즉시 조회 — 원하는 앱으로 전환하기만 하면 됩니다
nb: Øyeblikkelig oppslag — bare bytt til en hvilken som helst app
nl: Direct opzoeken — schakel gewoon naar een app
pl: Natychmiastowe wyszukiwanie — wystarczy przełączyć się na dowolną aplikację
pt: Pesquisa instantânea — basta mudar para qualquer app
ru: Мгновенный поиск — просто переключитесь на любое приложение
sv: Omedelbar sökning — byt bara till valfri app
th: ค้นหาทันที — แค่สลับไปยังแอปใดก็ได้
tr: Anında arama — sadece herhangi bir uygulamaya geçin
vi: Tra cứu tức thì — chỉ cần chuyển sang bất kỳ ứng dụng nào
zh_hans: 即时查找 — 只需切换到任意应用
zh_hant: 即時查找 — 只需切換到任意應用程式

source: Keep Local Settings
ar: الاحتفاظ بالإعدادات المحلية
bn: স্থানীয় সেটিংস রাখুন
da: Behold lokale indstillinger
de: Lokale Einstellungen behalten
es: Mantener configuración local
fi: Säilytä paikalliset asetukset
fr: Conserver les réglages locaux
he: שמור הגדרות מקומיות
hi: स्थानीय सेटिंग्स रखें
id: Pertahankan Pengaturan Lokal
it: Mantieni impostazioni locali
ja: ローカル設定を保持
ko: 로컬 설정 유지
nb: Behold lokale innstillinger
nl: Lokale instellingen behouden
pl: Zachowaj lokalne ustawienia
pt: Manter Configurações Locais
ru: Сохранить локальные настройки
sv: Behåll lokala inställningar
th: เก็บการตั้งค่าในเครื่อง
tr: Yerel Ayarları Koru
vi: Giữ Cài Đặt Cục Bộ
zh_hans: 保留本地设置
zh_hant: 保留本機設定

source: Key colour
ar: لون المفتاح
bn: কী রঙ
da: Tastefarve
de: Tastenfarbe
es: Color de tecla
fi: Näppäimen väri
fr: Couleur de touche
he: צבע מקש
hi: की रंग
id: Warna tombol
it: Colore tasto
ja: キーの色
ko: 키 색상
nb: Tastefarve
nl: Toetskleur
pl: Kolor klawisza
pt: Cor da tecla
ru: Цвет клавиши
sv: Tangentfärg
th: สีแป้น
tr: Tuş rengi
vi: Màu phím
zh_hans: 按键颜色
zh_hant: 按鍵顏色

source: KeyMinder is ready
ar: KeyMinder جاهز
bn: KeyMinder প্রস্তুত
da: KeyMinder er klar
de: KeyMinder ist bereit
es: KeyMinder está listo
fi: KeyMinder on valmis
fr: KeyMinder est prêt
he: KeyMinder מוכן
hi: KeyMinder तैयार है
id: KeyMinder siap
it: KeyMinder è pronto
ja: KeyMinderの準備ができました
ko: KeyMinder 준비 완료
nb: KeyMinder er klar
nl: KeyMinder is klaar
pl: KeyMinder jest gotowy
pt: O KeyMinder está pronto
ru: KeyMinder готов
sv: KeyMinder är redo
th: KeyMinder พร้อมใช้งาน
tr: KeyMinder hazır
vi: KeyMinder đã sẵn sàng
zh_hans: KeyMinder 已就绪
zh_hant: KeyMinder 已就緒

source: KeyMinder needs Accessibility access
ar: يحتاج KeyMinder إلى وصول إمكانية الوصول
bn: KeyMinder-এর অ্যাক্সেসিবিলিটি অ্যাক্সেস দরকার
da: KeyMinder kræver adgang til hjælpefunktioner
de: KeyMinder benötigt Bedienungshilfenzugriff
es: KeyMinder necesita acceso de accesibilidad
fi: KeyMinder tarvitsee esteettömyyskäyttöoikeuden
fr: KeyMinder a besoin de l'accès à l'accessibilité
he: KeyMinder זקוק לגישה לנגישות
hi: KeyMinder को एक्सेसिबिलिटी एक्सेस चाहिए
id: KeyMinder memerlukan akses Aksesibilitas
it: KeyMinder ha bisogno dell'accesso all'accessibilità
ja: KeyMinder にはアクセシビリティのアクセスが必要です
ko: KeyMinder에 손쉬운 사용 접근 권한이 필요합니다
nb: KeyMinder trenger tilgang til tilgjengelighet
nl: KeyMinder heeft toegankelijkheidstoegang nodig
pl: KeyMinder wymaga dostępu do Dostępności
pt: O KeyMinder precisa de acesso de acessibilidade
ru: KeyMinder требует доступ к «Универсальному доступу»
sv: KeyMinder behöver åtkomst till hjälpmedel
th: KeyMinder ต้องการสิทธิ์การช่วยการเข้าถึง
tr: KeyMinder, Erişilebilirlik erişimine ihtiyaç duyuyor
vi: KeyMinder cần quyền Hỗ trợ tiếp cận
zh_hans: KeyMinder 需要辅助功能访问权限
zh_hant: KeyMinder 需要輔助使用存取權限

source: KeyMinder reads menus via the macOS Accessibility API — the same permission used by screen readers and assistive tools. Your data never leaves your Mac.
ar: يقرأ KeyMinder القوائم عبر واجهة برمجة إمكانية الوصول في macOS — نفس الإذن الذي تستخدمه برامج قراءة الشاشة والأدوات المساعدة. لا تغادر بياناتك جهاز Mac الخاص بك أبدًا.
bn: KeyMinder macOS অ্যাক্সেসিবিলিটি API-এর মাধ্যমে মেনু পড়ে — স্ক্রিন রিডার ও সহায়ক টুলে ব্যবহৃত একই অনুমতি। আপনার ডেটা কখনো Mac ছাড়ে না।
da: KeyMinder læser menuer via macOS Accessibility API — den samme tilladelse, som bruges af skærmlæsere og hjælpemidler. Dine data forlader aldrig din Mac.
de: KeyMinder liest Menüs über die macOS-Bedienungshilfen-API – dieselbe Berechtigung, die von Bildschirmleseprogrammen und Hilfstechnologien verwendet wird. Ihre Daten verlassen niemals Ihren Mac.
es: KeyMinder lee los menús mediante la API de Accesibilidad de macOS — el mismo permiso que utilizan los lectores de pantalla y las herramientas de asistencia. Tus datos nunca salen de tu Mac.
fi: KeyMinder lukee valikot macOS:n helppokäyttöisyys-API:n kautta — samalla luvalla, jota ruudunlukijat ja apuohjelmat käyttävät. Tietosi eivät koskaan poistu Maciltasi.
fr: KeyMinder lit les menus via l'API Accessibilité de macOS — la même autorisation utilisée par les lecteurs d'écran et les outils d'assistance. Vos données ne quittent jamais votre Mac.
he: KeyMinder קורא תפריטים דרך ה-API של נגישות macOS — אותה הרשאה שמשתמשים בה קוראי מסך וכלי עזר. הנתונים שלך לעולם לא עוזבים את ה-Mac שלך.
hi: KeyMinder macOS Accessibility API के माध्यम से मेनू पढ़ता है — वही अनुमति जो स्क्रीन रीडर और सहायक उपकरणों द्वारा उपयोग की जाती है। आपका डेटा कभी भी आपके Mac को नहीं छोड़ता।
id: KeyMinder membaca menu melalui API Aksesibilitas macOS — izin yang sama dengan yang digunakan pembaca layar dan alat bantu. Data Anda tidak pernah meninggalkan Mac Anda.
it: KeyMinder legge i menu tramite l'API Accessibilità di macOS — la stessa autorizzazione utilizzata dai lettori di schermo e dagli strumenti di assistenza. I tuoi dati non lasciano mai il tuo Mac.
ja: KeyMinderはmacOSアクセシビリティAPIを通じてメニューを読み取ります — スクリーンリーダーや支援ツールと同じ権限です。データはMacの外に出ることはありません。
ko: KeyMinder는 macOS 손쉬운 사용 API를 통해 메뉴를 읽습니다 — 화면 낭독기 및 보조 기술과 동일한 권한입니다. 데이터는 Mac 밖으로 나가지 않습니다.
nb: KeyMinder leser menyer via macOS Accessibility API — den samme tillatelsen som brukes av skjermlesere og hjelpemidler. Dataene dine forlater aldri Macen din.
nl: KeyMinder leest menu's via de macOS Accessibility API — dezelfde toestemming die wordt gebruikt door schermlezers en hulpmiddelen. Jouw gegevens verlaten nooit je Mac.
pl: KeyMinder odczytuje menu za pomocą API Dostępności macOS — tego samego uprawnienia używanego przez czytniki ekranu i narzędzia asystenckie. Twoje dane nigdy nie opuszczają Twojego Maca.
pt: O KeyMinder lê os menus através da API de Acessibilidade do macOS — a mesma permissão usada por leitores de ecrã e ferramentas de assistência. Os seus dados nunca saem do seu Mac.
ru: KeyMinder считывает меню через API «Универсального доступа» macOS — то же разрешение, что используют программы чтения с экрана и вспомогательные инструменты. Ваши данные никогда не покидают ваш Mac.
sv: KeyMinder läser menyer via macOS Accessibility API — samma behörighet som används av skärmläsare och hjälpmedel. Dina data lämnar aldrig din Mac.
th: KeyMinder อ่านเมนูผ่าน API การช่วยการเข้าถึงของ macOS — สิทธิ์เดียวกับที่โปรแกรมอ่านหน้าจอและเครื่องมือช่วยเหลือใช้ ข้อมูลของคุณจะไม่ออกจาก Mac ของคุณ
tr: KeyMinder, menüleri macOS Erişilebilirlik API'si aracılığıyla okur — ekran okuyucular ve yardımcı araçların kullandığı izinle aynıdır. Verileriniz hiçbir zaman Mac'inizden çıkmaz.
vi: KeyMinder đọc menu thông qua API Hỗ trợ tiếp cận của macOS — cùng quyền được dùng bởi trình đọc màn hình và công cụ hỗ trợ. Dữ liệu của bạn không bao giờ rời khỏi Mac.
zh_hans: KeyMinder 通过 macOS 辅助功能 API 读取菜单 — 与屏幕阅读器和辅助工具使用相同的权限。您的数据永远不会离开您的 Mac。
zh_hant: KeyMinder 透過 macOS 輔助使用 API 讀取選單 — 與螢幕閱讀程式和輔助工具使用相同的權限。您的資料永遠不會離開您的 Mac。

source: KeyMinder Settings
ar: إعدادات KeyMinder
bn: KeyMinder সেটিংস
da: KeyMinder-indstillinger
de: KeyMinder-Einstellungen
es: Configuración de KeyMinder
fi: KeyMinder-asetukset
fr: Réglages KeyMinder
he: הגדרות KeyMinder
hi: KeyMinder सेटिंग्स
id: Pengaturan KeyMinder
it: Impostazioni KeyMinder
ja: KeyMinder 設定
ko: KeyMinder 설정
nb: KeyMinder-innstillinger
nl: KeyMinder-instellingen
pl: Ustawienia KeyMinder
pt: Definições do KeyMinder
ru: Настройки KeyMinder
sv: KeyMinder-inställningar
th: การตั้งค่า KeyMinder
tr: KeyMinder Ayarları
vi: Cài đặt KeyMinder
zh_hans: KeyMinder 设置
zh_hant: KeyMinder 設定

source: KeyMinder will be ready in your menu bar whenever you need it.
ar: سيكون KeyMinder جاهزًا في شريط القوائم كلما احتجت إليه.
bn: প্রয়োজনে KeyMinder সবসময় আপনার মেনু বারে প্রস্তুত থাকবে।
da: KeyMinder vil være klar i din menulinje, når du har brug for det.
de: KeyMinder ist jederzeit in Ihrer Menüleiste bereit.
es: KeyMinder estará listo en tu barra de menús cuando lo necesites.
fi: KeyMinder on valmiina valikkopalkissasi aina kun tarvitset sitä.
fr: KeyMinder sera prêt dans votre barre de menus chaque fois que vous en aurez besoin.
he: KeyMinder יהיה מוכן בשורת התפריטים שלך בכל פעם שתזדקק לו.
hi: KeyMinder आपके मेनू बार में जब भी आपको जरूरत हो तैयार रहेगा।
id: KeyMinder akan siap di bilah menu Anda kapan pun Anda membutuhkannya.
it: KeyMinder sarà pronto nella barra dei menu ogni volta che ne avrai bisogno.
ja: 必要なときにいつでもメニューバーにKeyMinderが用意されています。
ko: 필요할 때마다 메뉴 막대에서 KeyMinder를 사용할 수 있습니다.
nb: KeyMinder vil være klar i menylinjen din når du trenger det.
nl: KeyMinder staat altijd klaar in je menubalk wanneer je het nodig hebt.
pl: KeyMinder będzie gotowy na pasku menu zawsze, gdy go potrzebujesz.
pt: O KeyMinder estará pronto na sua barra de menus sempre que precisar.
ru: KeyMinder будет готов в строке меню всякий раз, когда вам это нужно.
sv: KeyMinder finns redo i din menyrad när du behöver det.
th: KeyMinder จะพร้อมอยู่ในแถบเมนูของคุณเสมอเมื่อคุณต้องการ
tr: KeyMinder, ihtiyaç duyduğunuzda her zaman menü çubuğunuzda hazır olacak.
vi: KeyMinder sẽ sẵn sàng trong thanh menu của bạn bất cứ khi nào bạn cần.
zh_hans: 每当您需要时，KeyMinder 将在您的菜单栏中随时待命。
zh_hant: 每當您需要時，KeyMinder 將在您的選單列中隨時待命。

source: KeyMinder will notify you when a new version is available.
ar: سيُخطرك KeyMinder عند توفر إصدار جديد.
bn: নতুন সংস্করণ পাওয়া গেলে KeyMinder আপনাকে জানাবে।
da: KeyMinder giver dig besked, når en ny version er tilgængelig.
de: KeyMinder benachrichtigt Sie, wenn eine neue Version verfügbar ist.
es: KeyMinder te notificará cuando haya una nueva versión disponible.
fi: KeyMinder ilmoittaa sinulle, kun uusi versio on saatavilla.
fr: KeyMinder vous notifiera lorsqu'une nouvelle version sera disponible.
he: KeyMinder יודיע לך כאשר גרסה חדשה תהיה זמינה.
hi: KeyMinder आपको सूचित करेगा जब कोई नया संस्करण उपलब्ध होगा।
id: KeyMinder akan memberi tahu Anda ketika versi baru tersedia.
it: KeyMinder ti notificherà quando sarà disponibile una nuova versione.
ja: 新しいバージョンが利用可能になると、KeyMinderが通知します。
ko: 새 버전이 출시되면 KeyMinder가 알려드립니다.
nb: KeyMinder varsler deg når en ny versjon er tilgjengelig.
nl: KeyMinder brengt je op de hoogte wanneer een nieuwe versie beschikbaar is.
pl: KeyMinder powiadomi Cię, gdy dostępna będzie nowa wersja.
pt: O KeyMinder irá notificá-lo quando uma nova versão estiver disponível.
ru: KeyMinder уведомит вас, когда выйдет новая версия.
sv: KeyMinder meddelar dig när en ny version finns tillgänglig.
th: KeyMinder จะแจ้งเตือนคุณเมื่อมีเวอร์ชันใหม่
tr: Yeni bir sürüm mevcut olduğunda KeyMinder sizi bilgilendirecek.
vi: KeyMinder sẽ thông báo khi có phiên bản mới.
zh_hans: KeyMinder 将在新版本可用时通知您。
zh_hant: KeyMinder 將在新版本可用時通知您。

source: Later
ar: لاحقًا
bn: পরে
da: Senere
de: Später
es: Más tarde
fi: Myöhemmin
fr: Plus tard
he: מאוחר יותר
hi: बाद में
id: Nanti
it: Più tardi
ja: 後で
ko: 나중에
nb: Senere
pl: Później
pt: Mais tarde
ru: Позже
sv: Senare
th: ภายหลัง
tr: Daha Sonra
vi: Sau
zh_hans: 稍后
zh_hant: 稍後

source: Launch at Login
ar: تشغيل عند تسجيل الدخول
bn: লগইনে চালু করুন
da: Start ved login
de: Bei Anmeldung starten
es: Iniciar al entrar
fi: Käynnistä kirjautumisen yhteydessä
fr: Lancer à la connexion
he: הפעל בכניסה
hi: लॉगिन पर लॉन्च करें
id: Buka saat Masuk
it: Avvia all'accesso
ja: ログイン時に起動
ko: 로그인 시 시작
nb: Start ved innlogging
nl: Starten bij aanmelden
pl: Uruchamiaj przy logowaniu
pt: Iniciar no arranque
ru: Открывать при входе в систему
sv: Starta vid inloggning
th: เปิดเมื่อเข้าสู่ระบบ
tr: Girişte Başlat
vi: Khởi động khi đăng nhập
zh_hans: 登录时启动
zh_hant: 登入時啟動

source: Main Display
ar: الشاشة الرئيسية
bn: প্রধান ডিসপ্লে
da: Hovedskærm
de: Hauptbildschirm
es: Pantalla principal
fi: Ensisijainen näyttö
fr: Écran principal
he: התצוגה הראשית
hi: मुख्य डिस्प्ले
id: Layar Utama
it: Schermo principale
ja: メインディスプレイ
ko: 기본 디스플레이
nb: Hovedskjerm
nl: Hoofdscherm
pl: Ekran główny
pt: Tela principal
ru: Основной экран
sv: Huvudskärm
th: จอแสดงผลหลัก
tr: Ana Ekran
vi: Màn hình chính
zh_hans: 主显示器
zh_hant: 主顯示器

source: Match app icon to trigger key
ar: مطابقة أيقونة التطبيق لمفتاح التشغيل
bn: ট্রিগার কীর সাথে অ্যাপ আইকনের রঙ মেলান
da: Match appikon til udløsertast
de: App-Symbol an Auslösetaste anpassen
es: Hacer coincidir el ícono de la app con la tecla de activación
fi: Sovita sovelluksen kuvake käynnistysnäppäimeen
fr: Associer l’icône de l’app à la touche de déclenchement
he: התאם את סמל האפליקציה למקש ההפעלה
hi: ट्रिगर कुंजी से ऐप आइकन मिलाएं
id: Cocokkan ikon aplikasi dengan tombol pemicu
it: Abbina l’icona dell’app al tasto di attivazione
ja: アプリアイコンをトリガーキーに合わせる
ko: 트리거 키에 앱 아이콘 색상 맞추기
nb: Match appikon til utløsertast
nl: App-pictogram koppelen aan triggertoets
pl: Dopasuj ikonę aplikacji do klawisza wyzwalającego
pt: Corresponder ícone do app à tecla de acionamento
ru: Совместить цвет значка приложения с клавишей запуска
sv: Matcha appikon till triggerknapp
th: จับคู่สีไอคอนแอปกับแป้นทริกเกอร์
tr: Uygulama simgesini tetikleyici tuşla eşleştir
vi: Khớp màu biểu tượng ứng dụng với phím kích hoạt
zh_hans: 将应用图标与触发键匹配
zh_hant: 將應用程式圖示與觸發鍵配對

source: Menu name
ar: اسم القائمة
bn: মেনুর নাম
da: Menunavn
de: Menüname
es: Nombre del menú
fi: Valikon nimi
fr: Nom du menu
he: שם תפריט
hi: मेनू का नाम
id: Nama menu
it: Nome menu
ja: メニュー名
ko: 메뉴 이름
nb: Menynavn
nl: Menunaam
pl: Nazwa menu
pt: Nome do menu
ru: Название меню
sv: Menynamn
th: ชื่อเมนู
tr: Menü adı
vi: Tên menu
zh_hans: 菜单名称
zh_hant: 選單名稱
